/* Menu strings */"Main Menu About" = "Info su %@";"Main Menu Hide Others" = "Nascondi altre";"Main Menu Show All" = "Mostra tutte";"Main Menu Quit" = "Esci da %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Autenticazione";"Text PreAuth" = "Necessaria password di amministratore per disinstallare il software.";"Info PreAuth" = "";"Lock PreAuth" = "Fare clic sulla serratura per effettuare le modifiche";"Lock Auth" = "Autenticazione in corso...";"Text PostAuth" = "Attendere mentre il programma di disinstallazione viene configurato";"Info PostAuth" = "";"Lock PostAuth" = "L'utente è autenticato";/* Buttons */"Cancel" = "Annulla";"OK" = "OK";"Quit" = "Esci";"Resume" = "Ripristina";/* Dialogs */"Quit Dialog Title" = "Annulla disinstallazione";"Quit Dialog Header" = "Disinstallazione non completata";"Quit Dialog Text" = "Se si annulla la disinstallazione adesso, %@ non verrà disinstallato. Per continuare la disinstallazione, fare clic su 'Ripristina'. Per annullare la disinstallazione, fare clic su 'Esci'.";"Application Error Title" = "Errore applicazione";"Application Error Text" = "La disinstallazione di %@ non può procedere a causa di un errore di esecuzione. (Errore codice -43)";"Execution Error Title" = "Errore di esecuzione";"Execution Error Text" = "La disinstallazione di %@ non può procedere a causa di un errore di esecuzione. (Errore codice -43)";